StruSoft.Interop.StruXml.Data.Ptc_manufacturing_type


StruSoft.Interop.StruXml.Data.Ptc_manufacturing_type.Positions


StruSoft.Interop.StruXml.Data.Ptc_manufacturing_type.Shift_x


StruSoft.Interop.StruXml.Data.Ptc_manufacturing_type.Shift_z


StruSoft.Interop.StruXml.Data.Ptc_manufacturing_type.AnyAttr
